<?php
include "header.php";
?>

<div class="container">

    <div class="alert alert-secondary" role="alert">
        Сегодня, как и вчера над санаторием идут проливные дожди. Не забывайте брать зонтики!!!
    </div>

    <div class="alert alert-warning" role="alert">
        25.07.2024 состоиться концерт! Присутствуеют ложечники чечетники, дудкари.
    </div>

    <div class="alert alert-info" role="alert">
        27.07.2024 В столовой будет мастер шеф! Улитки по Бургунски!
    </div>

    <div class="alert alert-danger" role="alert">
        Прозрачные жители чужой норы
        Волшебные правила любой игры
        Далёкий ветер подземных стай
        Наверно это Lucy in the Sky

        А мы в глубокой жопе

        Тугая мякоть,пушистый цвет
        Стеклянный шорох,большой ответ
        Такой последний,такой один
        Как измученный звук разбитых витрин

        А мы в глубокой жопе

        Благая травка,великий Джа,
        Полёт с девятого этажа.
        Весёлый праздник Rastafari
        Другое место,терновый рай

        А мы в глубокой жопе

        Зашить карманы,забить окно
        Босой ногой раздавить говно
        Срастись всецело,залечь пластом
        И ползти наружу слепым глистом

        Ведь мы в глубокой жопе!..
        Все мы в глубокой жопе.
    </div>


</div>
</div>

<?php
include "footer.php"
?>